Repository: millsvonmilski/phpESP
Catalog: phpESP/locale/*/LC_MESSAGES/messages.po
Languages: el_gr

source: Unable to open include file. Check INI settings. Aborting.
el_gr: дем еимаи думатом ма амоивхеи то аявеио include. екецнте тис яухлисеис тоу ими. айуяысг...

source: copy
el_gr: амтицяажг

source: Invalid argument.
el_gr: кахос паяалетяос

source: Error opening survey.
el_gr: кахос йата то амоицла тгс еяеумас

source: Error opening surveys.
el_gr: кахос йата то амоицла тым еяеумым

source: No responses found.
el_gr: дем бяехгйам апамтгсеис

source: Total
el_gr: сумоко

source: No questions found.
el_gr: дем бяехгйам еяытгсеис

source: Page
el_gr: секида

source: of
el_gr: апо

source: Questions marked with a
el_gr: ои еяытгсеис поу сглеиымомтаи ле

source: are required.
el_gr: еимаи уповяеытийес

source: Yes
el_gr: маи

source: No
el_gr: ови

source: N/A
el_gr: д.а.

source: Error system table corrupt.
el_gr: кахос пимайа сустглатос (corrupt)

source: Table
el_gr: пимайас

source: Report for
el_gr: ейхесг циа

source: Req'd
el_gr: апаитеитаи

source: Public
el_gr: дглосиа

source: Content
el_gr: пеяиеволемо

source: Error cross-analyzing. Question not valid type.
el_gr: кахос стгм стауяытг амакусг (cross-analyszing). г еяытгсг дем евеи аподейто тупо.

source: Cross analysis on QID:
el_gr: стауяытг амакусг (cross-analysis) сто QID:

source: Sorry, please fill out the name, group, and title before proceeding.
el_gr: купалаи, паяайакы сулпкгяысте то омола, тгм олада йаи том титко пяим пяовыягсете.

source: Sorry, name already in use. Pick a new name.
el_gr: купалаи, то омола упаявеи гдг. епикенте ема мео омола.

source: Sorry, that name is already in use.
el_gr: купалаи, то омола вягсилопоиеитаи гдг.

source: Warning, error encountered.
el_gr: пяосовг, емтопистгйам кахг.

source: Please enter text for this question.
el_gr: паяайакы еисацете то йеилемо циа аутг тгм еяытгсг.

source: Sorry, you must select a type for this question.
el_gr: купалаи, пяепеи ма епикенете емам тупо циа аутг тгм еяытгсг.

source: New Field
el_gr: мео педио

source: Sorry, you cannot change between those types of question. Create a new question instead.
el_gr: купалаи, дем лпояеите ма акканете амалеса се аутоус тоу тупоус тгс еяытгсг. дглиоуягсте лиа меа еяытгсг.

source: Sorry, you need at least one answer option for this question type.
el_gr: купалаи, пяепеи ма упаявеи тоукавистом 1 пихамг апамтгсг се ауто том тупо еяытгсгс.

source: Unable to execute query for access.
el_gr: адуматом ма ейтекестеи то еяытгла (query) циа тгм пяосбасг

source: Unable to execute query respondents.
el_gr: адуматом ма ейтекестеи то еяытгла (query) циа тоус еяытгхемтес

source: Unauthorized
el_gr: дем евете пяосбасг (UNAUTHORIZED)

source: Incorrect User ID or Password, or your account has been disabled/expired.
el_gr: кахос омола вягстг ч йыдийос ч о коцаяиаслос евеи апемеяцопоигхеи/кгнеи

source: Your account has been disabled or you have already completed this survey.
el_gr: о коцаяиаслос аутос евеи апемеяцопоигхеи ч евет гдг суллетасвеи се аутг тгм еяеума.

source: Service Unavailable
el_gr: лг диахесилг упгяесиа

source: Unable to load ACL.
el_gr: дем еимаи думатом ма жоятыхеи то ACL

source: Management Interface
el_gr: пеяибакком диавеияисгс

source: Incorrect User ID or Password, or your account has been disabled.
el_gr: кахос омола вягстг ч йыдийос, ч о коцаяиаслос сас еимаи амемеяцос

source: This account does not have permission
el_gr: аутос о коцаяиаслос дем евеи тгм адеиа

source: Go back to Management Interface
el_gr: писы сто пеяибакком диавеияисгс

source: TOTAL
el_gr: сумоко

source: Rank
el_gr: йататанг

source: Response
el_gr: апамтгсг

source: Average rank
el_gr: лесос ояос йататангс

source: You are missing the following required questions:
el_gr: дем евете апамтгсеи стис паяайаты уповяеытийес еяытгсеис:

source: Survey Design Completed
el_gr: г сведиасг тгс еяеумас окойкгяыхгйе

source: You have completed this survey design.
el_gr: евете окойкгяысеи тгм сведиасг тгс еяеумас

source: To insert this survey into your web page, copy the text below, and paste it into the HTML of your page.
el_gr: циа ма еисацете аутг тгм еяеума стгм истиосекида сас, амтиця╤ьте то паяайаты йеилемо йаи епийоккгсте то стом HTML йыдийа тгс секидас сас

source: Once activated you can also access the survey directly from the following URL.
el_gr: ажоу емеяцопоигсете тгм еяеума лпояеите ма евете пяосбасг се аутг йатеухеиам лесы тгс енгс диеухумсгс:

source: You must activate this survey before you can collect results. Once a survey is active, you may no longer make any changes to it. You may activate this survey by choosing <b>Change the Status of an Existing Survey</b> from the Management Interface.
el_gr: пяепеи ма емеяцопоигсете тгм еяеума пяим аявисете тгм суккоцг дедолемым. ажоу г еяеума цимеи емеяцг дем ха лпояеите ма йамете йалиа аккацг. лпояеите ма емеяцопоигсете тгм еяеума диакецомтас тгм епикоцг <b>аккацг йатастасгс упаявоусас еяеумас</b> апо то пеяибакком диавеияисгс.

source: The information on this tab applies to the whole survey. Fill out this page then go to the <b>Fields</b> tab to edit individual fields.
el_gr: ои пкгяожояиес еды епгяеафоум окг тгм еяеума. сулпкгяысте аутг тгм секида йаи лета пгцаимете ста <b>педиа</b> ысте ма епенеяцастеите йахе педио выяиста.

source: Name
el_gr: омола

source: Survey filename.
el_gr: омола аявеиоу еяеумас

source: This is used for all further access to this survey.
el_gr: ауто вягсилопоиеитаи циа окес тис упокоипес пяосбасеис се аутг тгм еяеума.

source: no spaces
el_gr: выяис йема

source: alpha-numeric only
el_gr: ломо акжаяихлгтийоус ваяайтгяес

source: Group
el_gr: олада

source: Group that owns this survey.
el_gr: олада поу евеи аутг тгм еяеума

source: Title
el_gr: титкос

source: Title of the survey.
el_gr: титкос тгс еяеумас

source: This appears at the top of every page of the survey.
el_gr: ауто елжамифетаи стгм аявг йахе секидас тгс еяеумас

source: free-form
el_gr: екеухеяг жояла

source: including spaces
el_gr: сулпеяикалбамылемым тым йемым

source: Subtitle
el_gr: употиткос

source: Subtitle of the survey.
el_gr: употиткос тгс еяеумас

source: Appears below the title.
el_gr: елжамифете йаты апо том титко

source: Additional Info
el_gr: епипкеом пкгяожояиес

source: Text to be displayed on the survey before any fields.
el_gr: йеилемо поу ха елжамифетаи стгм еяеума пяим апо йахе педио.

source: ie. instructions, background info, etc.
el_gr: дгк. одгциес, пкгяожояиесл йкп.

source: Email
el_gr: диеухумсг EMAIL

source: Sends a copy of each submission to address (or leave blank for no email backup).
el_gr: стекмеи ема амтицяажо йахе апамтгсгс се лиа диеухумсг (ч ажгсте то йемо циа ма лгм упаявеи EMAIL BACKUP)

source: Confirmation Heading
el_gr: епийежакида епибебаиысгс

source: Heading on the &quot;Confirmation&quot; page (appearing after a user completes a survey). This is displayed in bold.
el_gr: епийежакида стгм секида &quot;епибебаиысгс&quot; (елжамифетаи ле емтома цяаллата ажоу о еяытгхемтас сулпкгяысеи тгм еяеума).

source: Confirmation Text
el_gr: йеилемо епибебаиысгс

source: Body text on the &quot;Confirmation&quot; page. This is displayed below the Confirmation Heading.
el_gr: йеилемо стгм секида &quot;епибебаиысгс&quot; . елжамифетаи йаты апо тгм епийежакида епибебаиысгс

source: Change the order that questions are presented by choosing the desired position from the list.
el_gr: акканте тг сеияа поу хекете ма елжамисфомтаи ои еяытгсеис диакецомтас тгм епихулгтг хесг апо тгм киста.

source: ----- Section Break -----
el_gr: аккацг толеа

source: Remove
el_gr: ажаияесг

source: Edit
el_gr: епенеяцасиа

source: Add Section Break
el_gr: пяосхгйг толеа

source: This is a preview of how the survey will look. In the preview the &quot;Next Page&quot; and &quot;Submit Survey&quot; are inactive. The survey will use the background color of the document in which it is embedded. If you have no further changes click <b>Finish</b> at the bottom of this page.
el_gr: аутг еимаи лиа еписйопгсг тгс еяеумас. стгм еписйопгсг та йоулпиа &quot;еполемг секида&quot; йаи &quot;апостокг апамтгсеым&quot; еимаи амемеяца. г еяеума ха вягсилопоигсеи та вяылата тгс истиосекидас поу ха сулпеяикгжхеи. еам дем хекете ма йамете аккес аккацес йамте йкий сто <b>текос</b>.

source: Section
el_gr: толеас

source: Next Page
el_gr: еполемг секида

source: Submit Survey
el_gr: апостокг апамтгсеым

source: Edit this field, or click the number of the field you would like to edit:
el_gr: диояхысте то педио ч йамте йкий стом аяихло тоу педиоу поу хекете ма диояхысете:

source: Field
el_gr: педио

source: Field Name
el_gr: омола педиоу

source: Type
el_gr: тупос

source: Length
el_gr: лгйос

source: Precision
el_gr: айяибеиа (Precision)

source: Required?
el_gr: апаитеитаи;

source: Enter the possible answers (if applicable). Enter <tt>!other</tt> on an line by itself to create a fill-in-the-blank answer at the end of this question. Any blank lines will be suppressed.
el_gr: еисацете тис пихамес апамтгсеис (ам апаитеитаи) еисацете <tt>!other</tt> се лиа цяаллг циа ма дглиоуяцгсете йемо педио циа екеухеяг апамтгсг. ои йемес цяаллес дем ха упаявоум стгм текийг еяеума.

source: Add another answer line
el_gr: пяосхгйг меас цяаллгс апамтгсгс

source: Please select a group.
el_gr: паяайакы диакенте лиа олада

source: Private
el_gr: идиытийг

source: Survey Access
el_gr: пяосбасг еяеумас

source: This lets you control who has access to fill out a form. Public surveys let anyone submit data. Private surveys are restricted by Respondent Groups.
el_gr: ауто сас епитяепеи ма екецвете поиос евеи пяосбасг ма сулпкгяымеи лиа жояла. ои дглосиес еяеумес лпояоум ма сулпкгяыхоум апо опоиомдгпоте. ои идиытийес еяеумес еимаи пеяиояислемес стгм олада еяытгхемтым.

source: Note
el_gr: сглеиысг

source: You must use
el_gr: пяепеи ма вягсилопоигсете

source: when using private surveys.
el_gr: отам вягсилопоиоумтаи ои идиытийес еяеумес

source: Owner
el_gr: идиойтгтгс

source: Max Logins
el_gr: лецистос аяихлос пяосбасеым

source: Add
el_gr: пяосхгйг

source: Make Public
el_gr: летатяопг се дглосиа

source: Make Private
el_gr: летатяопг се идиытийг

source: to access this group
el_gr: циа тгм пяосбасг се аутг тгм олада

source: Cannot delete account.
el_gr: дем еимаи думатом ма диацяажеи о коцаяиаслос

source: Username, Password, and Group are required.
el_gr: то омола вягстг, о йыдийос йаи г олада апаитоумтаи

source: Error adding account.
el_gr: кахос йата тгм пяосхгйг коцаяиаслоу

source: Cannot change account data.
el_gr: дем еимаи думатом ма аккавхоум та дедолема тоу коцаяиаслоу

source: Account not found.
el_gr: о коцаяиаслос дем бяехгйе

source: Designer Account Administration
el_gr: диавеияисг коцаяиаслоу сведиастг

source: Username
el_gr: омола вягстг

source: Password
el_gr: йыдийос

source: First Name
el_gr: омола

source: Last Name
el_gr: епымуло

source: Expiration
el_gr: кгнг

source: year
el_gr: етос

source: month
el_gr: лгмас

source: day
el_gr: глеяа

source: Disabled
el_gr: амемеяцо

source: Update
el_gr: амамеысг

source: Cancel
el_gr: айуяысг

source: Delete
el_gr: диацяажг

source: Design Surveys
el_gr: сведиасг еяеумым

source: Change Survey Status
el_gr: акканте тгм йатастасг тгс еяеумас

source: Activate/End
el_gr: емеяцопоигсг/кгнг

source: Export Survey Data
el_gr: енацыцг дедолемым еяеумас

source: Group Editor
el_gr: епенеяцасиа оладым

source: may edit <b>all</b> forms owned by this group
el_gr: лпояоум ма диояхыхоум <b>окес</b> ои жоялес поу амгйоум се аутг тгм олада

source: Administer Group Members
el_gr: диавеияистеите тгм олада лекг

source: Administer Group Respondents
el_gr: диавеияистеите тгм олада еяытгхемтес

source: Respondent Account Administration
el_gr: диавеияисг коцаяиаслым еяытгхемтым

source: to access this survey
el_gr: циа тгм пяосбасг се аутг тгм еяеума

source: Error copying survey.
el_gr: кахос йата тгм амтицяажг тгс еяеумас

source: Copy Survey
el_gr: амтицяажг еяеумас

source: Choose a survey of which to make a copy. The copy will have the same status of a newly created survey. You will be able to edit the survey, and will have to activate it before use.
el_gr: епи╦нте лиа еяеума циа ма тгм амтицяаьете. то амтицяажо ха евеи айяибыс тгм идиа йатастасн ле лиа йаимоуяциа еяеума. ха лпояеите ма епенеяцастеите тгм еяеума йаи ха пяепеи ма тгм емеяцопоигсете пяим тгм вягсилопоигсете.

source: Status
el_gr: йатастасг

source: Archived
el_gr: аявеиохетглемг

source: Active
el_gr: емеяцг

source: Editing
el_gr: се епенеяцасиа

source: Only superusers allowed.
el_gr: епитяепомтаи ломо ои SUPERUSERS

source: No survey specified.
el_gr: дем епикевхгйе еяеума

source: Manage Web Form Designer Accounts
el_gr: диавеияисг дийтуайгс жоялас коцаяиаслым сведиастым

source: Click on a username to edit, or click on add new user below.
el_gr: йамте йкий се ема омола вягстг циа ма диояхысете ч йамте йкий сто пяосхгйг меоу вягстг паяайаты.

source: disabled
el_gr: амемеяцг

source: Add a new Designer
el_gr: пяосхгйг меоу сведиастг

source: Invalid survey ID.
el_gr: кахос ID еяеумас

source: DBF download not yet implemented.
el_gr: то йатбесла тоу DBF дем евеи укопоигхеи айола

source: The PHP dBase Extension is not installed.
el_gr: то PHP dBase Extension дем евеи ецйатастахеи

source: Edit a Survey
el_gr: епенеяцасиа лиас еяеумас

source: Pick Survey to Edit
el_gr: епикенте тгм еяеума пяос епенеяцасиа

source: Export Data
el_gr: енацыцг дедолемым

source: Format
el_gr: диалояжысг

source: Ended
el_gr: кгцлемг

source: Testing
el_gr: се дойилг

source: download
el_gr: йатебасла

source: Testing Survey...
el_gr: дойилг еяеумас...

source: Survey exported as:
el_gr: г еяеума енавхгйе ыс:

source: Error exporting survey as:
el_gr: кахос йата тгм енацыцг тгс еяеумас ыс:

source: to access this menu
el_gr: циа тгм пяосбасг се ауто то лемоу

source: Error adding group.
el_gr: кахос йата тгм пяосхгйг оладас

source: Error deleting group.
el_gr: кахос йата тгм диацяажг оладас

source: Group is not empty.
el_gr: г олада евеи дедолема

source: Manage Groups
el_gr: диавеияистеите тис оладес

source: Description
el_gr: пеяицяажг

source: Members
el_gr: лекг

source: User's guide not found.
el_gr: то ецвеияидио вягсгс дем бяехгйе

source: Log back in.
el_gr: епамасумдесг

source: Choose a function
el_gr: епикенте лиа кеитоуяциа

source: Create a New Survey
el_gr: дглиоуяциа меас еяеумас

source: Edit an Existing Survey
el_gr: епенеяцастеите лиа упаявоуса еяеума

source: Test a Survey
el_gr: дойилг лиас еяеумас

source: Copy an Existing Survey
el_gr: амтицяаьте лиа упаявоуса еяеума

source: Change the Status of a Survey
el_gr: акканте тгм йатастасг лиас еяеумас

source: (active/end/delete)
el_gr: (емеяцопоигсг/кгнг/диацяажг)

source: Change Access To a Survey
el_gr: акканте тгм пяосбасг се лиа еяуема

source: Limit Respondents.
el_gr: пеяиояисте тоус еяытгхемтес

source: View Results from a Survey
el_gr: деите та апотекеслата апо лиа еяеума

source: View a Survey Report
el_gr: деите лиа ейхесг еяеумас

source: Export Data to CSV
el_gr: енацыцг стоивеиым се CSV

source: Change Your Password
el_gr: акканте том йыдийо сас

source: Manage Designer Accounts
el_gr: диавеияистеите тоус коцаяиаслоус сведиастым

source: Manage Respondent Accounts
el_gr: диавеияистеите тоус коцаяиаслоус еяытгхемтым

source: View the list of things still to do
el_gr: деите тгм киста ле тис бектиысеис поу ха цимоум

source: (development goals)
el_gr: (стовои амапяунгс)

source: View the User &amp; Administrator Guide
el_gr: деите то ецвеияидио вягсгс &amp; диавеияисгс

source: Log out
el_gr: енодос

source: Error!
el_gr: кахос!

source: You need to select at least two surveys!
el_gr: пяепеи ма епикенете тоукавистом дуо еяеумес!

source: Merge Survey Results
el_gr: суцвымеусг апотекеслатым еяеумым

source: Pick Surveys to Merge
el_gr: епикенте тис еяеумес пяос суцвымеусг

source: List of Surveys
el_gr: киста еяеумым

source: Surveys to Merge
el_gr: еяеумес циа суцвымеусг

source: Change Password
el_gr: аккацг йыдийоу

source: Your password has been successfully changed.
el_gr: о йыдийос сас аккане епитувыс

source: Password not set, check your old password.
el_gr: о йыдийос сас дем аккане, екецнте том пакио сас йыдийо

source: New passwords do not match or are blank.
el_gr: ои меои йыдийои дем таияиафоум ч еимаи йемои.

source: Old Password
el_gr: пакиос йыдийос

source: New Password
el_gr: меос йыдийос

source: Confirm New Password
el_gr: епибебаиысг меоу йыдийоу

source: Purge Surveys
el_gr: диацяажг еяеумым

source: This page is not directly on the main menu because it is dangerous. This <b>completely</b> removes everything about a survey from the database <b>forever</b>. All question info, general info, results, etc. are purged from the database. Do not do anything here that you are not completely certain about. There is no confirmation, there is no turning back.
el_gr: г секида аутг дем еимаи сто йемтяийо лемоу епеидг еимаи епийимудмо. ауто диацяажеи <b>емтекыс</b> тгм еяеума апо тгм басг дедолемым циа <b>памта</b>. окес ои еяытгсеис, ои пкгяожояиес, та апотекеслата, йкп ха диацяажоум. лгм пяовыягсете ам дем еисте апокутыс бебаиои. дем упаявеи аккг епибебаиысг йаи дем ха лпояесете ма амайтгсете та дедолема поте.

source: # Q's
el_gr: # ея.

source: Clear Checkboxes
el_gr: йахаяислос тым CHECKBOXES

source: Purge
el_gr: диацяажг

source: README not found.
el_gr: дем бяехгйе то аявеио README

source: to access this form
el_gr: цоа тгм пяосбасг се аутг тгм жояла

source: Go back to Report Menu
el_gr: писы сто лемоу тым ейхесеым

source: View Form Report
el_gr: деите тгм ейхесг жоялас

source: Pick Form to View
el_gr: епикенте лиа жояла ма деите

source: Add a new Respondent
el_gr: пяосхгйг меоу еяытгхемта

source: Test Survey
el_gr: дойиласте лиа еяеума

source: View Survey Results
el_gr: деите та апотекеслата еяеумас

source: Pick Survey to View
el_gr: епикенте лиа еяеума ма деите

source: Can not set survey status.
el_gr: дем еимаи сумато ма техеи г йатастасг тгс еяеумас

source: STATUS
el_gr: йатастасг

source: Survey Status
el_gr: йатастасг еяеумас

source: <b>Test</b> transitions a survey into testing mode. At which point you may perform a live test by taking the survey, and viewing the results. You will not be able to make any further changes to the survey once you have switched to test mode.
el_gr: H <b>доKиMг</b> хетеи лиа еяеума се дойиластийг пеяиодо. стгм опоиа пеяиодо лпояеите ма дойиласте тгм еяуема йаи ма деите апотекеслата. дем ха лпояеиете ма йамете аккес аккацес стгм еяеума апо тгм стицлг поу ха лпеи г еяеума се дойилг.

source: <b>Activate</b> transitions a survey into active more. In this mode the survey is open for production use, and may be put online. This will clear any results from testing mode (if any). No further editing of survey is allowed.
el_gr: г <b>емеяцопоигсг</b> летатяепеи тгм еяеума се емеяцг. се ауто то стадио г еяеума бяисйетаи се паяацыцийо стадио йаи лпояеи ма лпеи ONLINE. ауто ха диацяаьеи ока та апотекеслата апо тгм дойилстийг пеяиодо (ам упаявоум). йалиа епенеяцасиа дем епитяепетаи апо еды йаи пеяа.

source: <b>End</b> transitions a survey into ended mode. In this mode, no edits are possible, no users may take the survey (it is inactive), but results are still viewable from the results menu.
el_gr: г <b>кгнг</b> летатяепеи лиа еяеума се кгцлемг. се аутг тгм йатастасг дем лпояеи ма цимеи йалиа пеяаитеяы епнеяцасиа йаи дем лпояеи ма девтеи аккес апамтгсеис. та апотекеслата олыс лпояеите ма та бкепете апо то лемоу тым апотекеслатым.

source: <b>Archive</b> removes this survey. It is still stored in the database, but no further interaction is allowed. You may <b>not</b> view the results of an archived survey.
el_gr: г <b>аявеиохетгсг</b> диацяажеи тгм еяеума. апохгйеуеи тгм еяеума стгм басг дедолемым акка дем ха упаявеи пеяаитеяы епенеяцасиа тгс еяеумас. <b>дем</b> ха лпояеите пкеом ма деите та апотекеслата лиас аявеиохетглемгс еяеумас.

source: Test
el_gr: дойилг

source: Activate
el_gr: емеяцопоигсг

source: End
el_gr: кгнг

source: Archive
el_gr: аявеио

source: to design forms
el_gr: пяос жоялес сведиасгс

source: No tabs defined. Please check your INI settings.
el_gr: дем ояистгйам та табS. екецнте тис яухлисеис тоу ими.

source: Help
el_gr: богхеиа

source: General
el_gr: цемийо

source: Questions
el_gr: еяытгсеис

source: Order
el_gr: сеияа

source: Preview
el_gr: пяоеписйопгсг

source: Finish
el_gr: текос

source: Click cancel to cancel this survey, or click continue to proceed to the next tab.
el_gr: йамте йкий стгм айуяысг циа ма айуяысете тгм еяеума, аккиыс йамте йкий сто сумевеиа циа ма пяовыягсете.

source: The survey title and other general fields are on the <b>General</b> tab. Individual survey questions are added and modified on the <b>Questions</b> tab. Questions may be re-ordered or deleted from the <b>Order</b> tab. You may see a preview of your survey at any time, by going to the <b>Preview</b> tab. If you have no further changes click <b>Finish</b> to go back to the Management Interface.
el_gr: о титкос тгс еяеумас йаи та акка цемийа педиа бяисйомтаи сто <b>цемийо</b>. ои еяытгсеис тгс еяеумас пяостихомтаи йаи аккафоум апо то <b>еяытгсеис</b>. лпояеи ма аккавхеи г сеияа елжамисгс тым еяытгсеым, ч ма диацяажоум апо то <b>сеияа</b>. лпояеите ма пяоеписйопгсете лиа еяеума опоиадгпоте стицлг епикецомтас тгм <b>пяоеписйопгсг</b>. ам демхекете ма йамете аккес аккацес епикенте <b>текос</b> циа ма епистяеьете сто пеяибакком диавеияисгс.

source: Click here to open the Help window.
el_gr: йамте йкий еды циа ма амоинете тгм богхеиа

source: View Results
el_gr: деите апотекеслата

source: Pick Survey to Test
el_gr: епикенте тгм еяеума поу ха техеи се дойилг

source: Export
el_gr: енацыцг

source: Results
el_gr: апотекеслата

source: Todo list not found.
el_gr: г киста дем бяехгйе

source: Error processing survey: Security violation.
el_gr: кахос диадийасиас еяеумас: паяабиасг асжакеиас

source: Error processing survey: Survey not specified.
el_gr: кахос диадийасиас еяеумас: дем евеи епикецеи еяеума

source: Error processing survey: Survey is not active.
el_gr: кахос диадийасиас еяеумас: г еяеума дем еимаи емеяцг
